Repository: quirinux-so/estilos
Catalog: estilos/.lang/*.po
Languages: fr, it, ru

source: Tema de escritorio
fr: Thème de bureau
it: Tema del desktop
ru: тема рабочего стола

source: Win Luz
fr: Win lumière
it: Win Luce
ru: Win свет

source: Mac
ru: Мак

source: Clásico
fr: Classique
ru: Классический

source: Retro
fr: Rétro
it: Vintage
ru: винтаж

source: Mac Vintage
fr: Mac Millésime
ru: винтажный макинтош

source: Salir
fr: Sortir
it: Lasciare
ru: Оставлять

source: Estilos de ventanas
fr: Styles de fenêtre
it: Stili di finestra
ru: стили окна

source: Fondo de escritorio
fr: Fond d'écran du bureau
it: Sfondo del desktop
ru: обои для рабочего стола

source: Protector de pantalla
fr: Économiseur d'écran
it: Salvaschermo
ru: Экранная заставка

source: Apariencia (avanzado)
fr: Apparence (avancé)
it: Aspetto (avanzato)
ru: Внешний вид (дополнительно)

source: Ajustes de ventanas
fr: Paramètres de fenêtre
it: Impostazioni della finestra
ru: настройки окна

source: Cl√°sico
it: Classico
